<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>صفحه ی سبد خرید</title>
    <link rel="stylesheet" href="css/he.css">
    <link rel="stylesheet" href="css/foot.css">
    <link rel="stylesheet" href="css/about-us.css">

    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="icon-font/themify-icons/themify-icons.css">
</head>

<body>

    <div class="modi"></div>

    @include('he')

    <main class="container">
        <img src="images/lake.jpg" alt="">
        <p>در ۱۰ سال اول، فقط به شکل خرده‌فروشی آنلاین فعالیت می‌کردیم و دیجی‌کالا تنها فروشنده در وب‌سایت خود بود. اما
            از سال ۱۳۹۶ مدل کسب‌وکارمان را به بازارگاه (Marketplace) تغییر دادیم. حالا دیجی‌کالا هیچ تفاوتی با ۱۵۰ هزار
            فروشنده دیگر در این وب‌سایت ندارد و همه در کنار هم فعالیت می‌کنند. در آینده می‌خواهیم یک میلیون کسب‌وکار
            ایرانی را به بازار ۲۰۰ میلیون‌ نفری منطقه وصل کنیم.
        </p>
        <p>در ۱۰ سال اول، فقط به شکل خرده‌فروشی آنلاین فعالیت می‌کردیم و دیجی‌کالا تنها فروشنده در وب‌سایت خود بود. اما
            از سال ۱۳۹۶ مدل کسب‌وکارمان را به بازارگاه (Marketplace) تغییر دادیم. حالا دیجی‌کالا هیچ تفاوتی با ۱۵۰ هزار
            فروشنده دیگر در این وب‌سایت ندارد و همه در کنار هم فعالیت می‌کنند. در آینده می‌خواهیم یک میلیون کسب‌وکار
            ایرانی را به بازار ۲۰۰ میلیون‌ نفری منطقه وصل کنیم.
        </p>
        <p>در ۱۰ سال اول، فقط به شکل خرده‌فروشی آنلاین فعالیت می‌کردیم و دیجی‌کالا تنها فروشنده در وب‌سایت خود بود. اما
            از سال ۱۳۹۶ مدل کسب‌وکارمان را به بازارگاه (Marketplace) تغییر دادیم. حالا دیجی‌کالا هیچ تفاوتی با ۱۵۰ هزار
            فروشنده دیگر در این وب‌سایت ندارد و همه در کنار هم فعالیت می‌کنند. در آینده می‌خواهیم یک میلیون کسب‌وکار
            ایرانی را به بازار ۲۰۰ میلیون‌ نفری منطقه وصل کنیم.
        </p>
        <p>در ۱۰ سال اول، فقط به شکل خرده‌فروشی آنلاین فعالیت می‌کردیم و دیجی‌کالا تنها فروشنده در وب‌سایت خود بود. اما
            از سال ۱۳۹۶ مدل کسب‌وکارمان را به بازارگاه (Marketplace) تغییر دادیم. حالا دیجی‌کالا هیچ تفاوتی با ۱۵۰ هزار
            فروشنده دیگر در این وب‌سایت ندارد و همه در کنار هم فعالیت می‌کنند. در آینده می‌خواهیم یک میلیون کسب‌وکار
            ایرانی را به بازار ۲۰۰ میلیون‌ نفری منطقه وصل کنیم.
        </p>
    </main>

    @include('foot')

    <script src="js/jquery-3.6.0.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    
    <script src="js/about-us.js"></script>
    <script src="js/he.js"></script>
    <script src="js/foot.js"></script>
</body>

</html>